Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du bør først forsøke å få til en betalingsordning med alle kreditorene dine.
nn: Du bør først forsøke å få til ei betalingsordning med alle kreditorane dine.

source: Hvis pålegget ikke blir fulgt, kan Statens legemiddelverk ilegge tvangsmulkt.
nn: Dersom pålegget ikkje blir fulgt, kan Statens legemiddelverk påleggje tvangsmulkt.

source: Eller kanskje har du tidligere fått brev om at du har for lite igjen til livsopphold, og at det derfor ikke kan trekkes noe nå. Selv om du ikke har inntekter eller eiendom/eiendeler/penger på konto til å betale det nå, så kan dette endre seg og da
nn: Eller kanskje har du tidlegare fått brev om at du har for lite igjen til livsopphald, og at det derfor ikkje kan trekkjast noko no.Sjølv om du ikkje har inntekter eller eigedom/eigedelar/pengar på konto til å betale det no, så kan dette endre seg og då

source: betyr trekk i lønn eller trygd (gjelder også feriepenger).
nn: betyr trekk i lønn eller trygd (gjeld også feriepengar).

source: - - Inntekt - Dersom du mottar barnebidrag fra forelder som ikke bor sammen med barnet, eller har redusert samvær vil dette regnes inn som en del av det samlede inntekten. - Utgift - Dersom du ikke bor sammen med barnet og betaler barnebidrag vil dette regnes som en utgift.
nn: - - Inntekt - Dersom du mottek barnebidrag frå forelder som ikkje bur saman med barnet, eller har redusert samvær vil dette reknast inn som ein del av den samla inntekta.- Utgift - Dersom du ikkje bur saman med barnet og betaler barnebidrag vil dette reknast som ei utgift.

source: Du kan da ikke få ettergitt studielån ved uførhet, og du mister også retten til å få rentefritak og betalingsutsettelse.
nn: Du kan då ikkje få ettergitt studielån ved uførleik, og du mister også retten til å få rentefritak og betalingsutsetjing.

source: fra strømleverandørene i Norge.
nn: frå straumleverandørane i Noreg.

source: For å etablere et utleggspant, må vi avholde en utleggsforretning
nn: For å etablere eit utleggspant, må vi halde ei utleggsforretning.

source: Det er den som ber om registreringen som må betale gebyret.
nn: Det er den som ber om registreringa som må betale gebyret.

source: Du må betale tvangsmulkt etter forurensningsloven hvis du ikke retter en overtredelse i henhold til en fastsatt frist.
nn: Du må betale tvangsmulkt etter forureiningslova dersom du ikkje rettar eit brot i samsvar med ein fastsatt frist.

source: Normalt vil altså ikke julemåneden forandre dette.
nn: Normalt vil altså ikkje julemånaden forandre dette.

source: innloggingsknappen øverst til høyre
nn: innloggingsknappen øverst til høgre

source: Selskapet har planlagt investeringer
nn: Selskapet har planlagt investeringar

source: Hvis vi endrer eller stanser trekket, blir det sendt opplysning til trekkpliktig (arbeidsgiver eller NAV) om dette.
nn: Dersom vi endrar eller stansar trekket, blir det sendt opplysning til trekkpliktig (arbeidsgivar eller NAV) om dette.

source: Ønsker du avdrag eller utsettelse på rentebærende krav må du logge deg inn og bruke kontaktskjemaet for å søke om dette.
nn: Ønskjer du avdrag eller utsetjing på renteberande krav må du logge deg inn og bruke kontaktskjemaet for å søkje om dette.

source: Legge til nye krav
nn: Leggje til nye krav

source: Opplysningene kan være pantattest eller fartøy med lengde på mer enn 15 meter som ikke er registrert i et annet lands register.
nn: Opplysningane kan vere pantattest eller fartøy med lengde på meir enn 15 meter som ikkje er registrert i eit anna land sitt register.

source: Vi skiller mellom erstatning i straffesaker og sivile saker.
nn: Vi skil mellom erstatning i straffesaker og sivile saker.

source: Ikke stress deg selv dersom du ikke klarer å finne ut hva det opprinnelige beløpet var på, det kan du spørre selskapet om.
nn: Ikkje stress deg sjølv dersom du ikkje klarer å finne ut kva den opphavlege summen var på, det kan du spørje selskapet om.

source: Hvis du fortsatt ikke har sendt inn dokumentasjon til oss på dine inntekter eller utgifter, da kan det være at ditt trekk ikke er riktig.
nn: Dersom du framleis ikkje har sendt inn dokumentasjon til oss på inntektene eller utgiftene dine, då kan det vere at trekket ditt ikkje er riktig.

source: Hvis du ikke overholder energiloven enten det er med hensikt eller at du er uforsiktig, kan Norges Vassdrags- og energidirektorat (NVE) ilegge deg et gebyr.
nn: Dersom du ikkje overheld energilova anten det er med hensikt eller at du er uforsiktig, kan Norges Vassdrags- og energidirektorat (NVE) påleggje deg eit gebyr.

source: Dersom du har ekstra høye utgifter på elektrisitet e.l.
nn: Dersom du har ekstra høge utgifter på elektrisitet e.l.

source: Vi kan ikke endre et lønns- eller trygdetrekk på telefonen.
nn: Vi kan ikkje endre eit lønns- eller trygdetrekk på telefonen.

source: Vi kan i enkelte tilfeller nekte deg innsyn dersom dette er nødvendig og vilkårene for det er oppfylt, for eksempel av hensyn til avdekking av brudd på skattelovgivning eller av hensyn til vern av andre personer.
nn: Vi kan i einskilde tilfelle nekte deg innsyn dersom dette er nødvendig og vilkåra for det er oppfylt, for eksempel av omsyn til avdekking av brot på skattelovgiving eller av omsyn til vern av andre personar.

source: Vanligvis er dette en megler eller en advokat, men hvis de ikke betaler avgiften, er det den som kjøper eiendommen som må betale beløpet (han er
nn: Vanlegvis er dette ein meklar eller ein advokat, men dersom dei ikkje betaler avgifta, er det den som kjøper eigedommen som må betale beløpet (han er

source: Vi har dessverre ikke mulighet til å sende deg informasjon underveis.
nn: Vi har dessverre ikkje muligheit til å sende deg informasjon undervegs.

source: Dersom gebyret ikke er betalt innen fristen i purrebrevet, skal SI gi melding til Finanstilsynet.
nn: Dersom gebyret ikkje er betalt innan fristen i purrebrevet, skal SEIE gi melding til Finanstilsynet. Aktuelle lovheimlar

source: Nettsiden har en begrensning på 1,9 MB (eller 1 megapixel) per fil.Hvis du åpner det i bildebehandlingsprogram kan du velge å lagre det i en mindre størrelse (dekomprimering). De enkleste programmene gir kanskje ikke muligheten til redusere filstørrelsen, men hvis du klikker på filen og velger at du vil sende den som e-post så kan du ofte bestemme hvor stor du ønsker filen skal være når du sender den.
nn: Nettsida har ei avgrensing på 1,9 MB (eller 1 megapixel) per fil.Dersom du opnar det i biletbehandlingsprogram kan du velje å lagre det i ein mindre storleik (dekomprimering).Dei enklaste programma gir kanskje ikkje høvet til redusere størrelsen på fila, men dersom du klikkar på fila og vel at du vil sende den som e-post så kan du ofte fastsetje kvar stor du ønskjer fila skal vere når du sender den.

source: Prøv å få i stand en bedre avtale med kreditorene.
nn: Prøv å få i stand ei betre avtale med kreditorane.

source: og hvis du trenger skattepengene for å ha noe å leve av vil det være en grunn for at du kan søke om å beholde skattepengene.
nn: Dersom du treng skattepengane for å ha noko å leve av vil det vere ein grunn for at du kan søkje om å behalde skattepengane.

source: Hvis du ikke betaler TV-lisensen etter disse fristene, vil NRK overføre lisensen til oss for innkreving.
nn: Dersom du ikkje betalar TV-lisensen etter desse fristane, vil NRK overføre lisensen til oss for innkrevjing.

source: Vær forsiktig med å bruke ukjente datamaskiner når du logger deg inn på Din side.
nn: Ver forsiktig med å bruke ukjente datamaskiner når du loggar deg inn på Din side.

source: Dette kan være fordi vi ikke hadde registrert din betaling da fakturaen eller kravbrevet ble sendt ut.
nn: Dette kan vere fordi vi ikkje hadde registrert betalinga di då fakturaen eller kravbrevet vart sendt ut.

source: Er den ansatte sykemeldt over lengre tid, må du som arbeidsgiver ta kontakt med oss snarest, slik at vi får videreført trekket til NAV.
nn: Er den tilsette sjukemeld over lengre tid, må du som arbeidsgivar ta kontakt med oss snarast, slik at vi får vidareført trekket til NAV.

source: Denne avgiften er knyttet opp mot kontroller, men er likevel en årlig avgift som må betales, uavhengig av om det har vært kontroll eller ikke.
nn: Denne avgifta er knytta opp mot kontrollar, men er likevel ei årleg avgift som må bli betalt, uavhengig av om det har vore kontroll eller ikkje.

source: For å hindre at det blir dyrere for deg å betale regningene fra oss, kan du få et varsel før gebyr påløper. Betalingspåminnelse kan du få både på SMS og e-post.
nn: For å hindre at det blir dyrare for deg å betale rekningane frå oss, kan du få eit varsel før det løpar på gebyr.Betalingspåminning kan du få både på SMS og e-post.

source: -forskrift om overgangsregler om betaling av egenandeler i saker om fri rettshjelp av 01.08.03 nummer 988 § 9, jf.
nn: -føreskrift om overgangsreglar om betaling av eigenandelar i saker om fri rettshjelp av 01.08.03 nummer 988 § 9, jf.

source: Dessverre er det slik at dersom du har ubetalte krav hos Statens innkrevingssentral, så vil skattepengene bli brukt for å dekke ubetalte krav.
nn: Dessverre er det slik at dersom du har ubetalte krav hos Statens innkrevjingssentral, så vil skattepengane bli brukte for å dekkje ubetalte krav.

source: Det betyr at hvis du får penger igjen på skatten, kan vi gi beskjed til skatteetaten om å holde igjen disse pengene for å dekke dine ubetalte krav hos oss.
nn: Det betyr at dersom du får pengar igjen på skatten, kan vi gi melding til skatteetaten om å halde igjen desse pengane for å dekkje dei ubetalte krava dine hos oss.

source: Hvis den som skal betale erstatningen får penger igjen på skatten, kan vi be skatteoppkreveren holde igjen pengene for å dekke kravet (
nn: Dersom den som skal betale erstatninga får pengar igjen på skatten, kan vi be skatteoppkrevjaren halde igjen pengane for å dekkje kravet (

source: Det du ikke ville sendt i et åpent brev, bør du ikke sende på e-post.Ikke send sensitive opplysninger eller privat informasjon til vår e-postadresse. sifirmapost@skatteetaten.no
nn: Det du ikkje ville sendt i eit ope brev, bør du ikkje sende på e-post.Ikkje send sensitive opplysningar eller privat informasjon til e-postadressa vår.

source: Fullmakt og taushetsplikt
nn: Fullmakt og teieplikt

source: Vi krever kun inn renter i de sakene der det står i forelegget/domsslutningen at det skal beregnes renter i tillegg til kravet.
nn: Vi krev berre inn renter i dei sakene der det står i førelegget/domsslutninga at det skal reknast renter i tillegg til kravet.

source: Hva skjer når du har sendt inn søknadsskjema?
nn: Kva skjer når du har sendt inn søknadsskjema?

source: Hvis mineralloven eller vedtak i forbindelse med den, ikke blir overholdt, kan Direktoratet for mineralforvaltning ilegge et gebyr.
nn: Dersom minerallova eller vedtak i samband med den, ikkje blir overhalde, kan Direktoratet for mineralforvaltning påleggje eit gebyr.

source: Etter en gjeldsordning
nn: Etter ei gjeldsordning

source: Vi krever kun inn erstatningskrav i sivile saker der du har blitt utsatt for fysisk vold eller psykisk vold.
nn: Vi krev berre inn erstatningskrav i sivile saker der du har blitt utsett for fysisk vald eller psykisk vald.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Medietilsynet.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Medietilsynet.

source: - KID-nummeret du bruker tilhører et krav som ikke kan deles opp i avdrag eller utsettes
nn: - KID-nummeret du bruker tilhøyrer eit krav som ikkje kan delast opp i avdrag eller utsetjast

source: Du kan fylle inn søknadsskjemaet som er aktuelt for deg og skanne inn dokumentasjon som viser at opplysningene på inntekter og utgifter er riktige.
nn: Du kan fylle inn søknadsskjemaet som er aktuelt for deg og skanne inn dokumentasjon som viser at opplysningane på inntekter og utgifter er riktige.

source: Alle utleggsforretninger som vi holder, er kontorforretninger i våre lokaler, og du blir orientert om resultatet i et eget brev. Har
nn: Alle utleggsforretningar som vi held, er kontorforretningar i lokala våre, og du blir orientert om resultatet i eit eige brev.

source: Jeg er noe overrasket over at vi fikk denne prisen allerede etter fase 1 av e-tjenesteprosjektet, men det viser at vårt e-tjenesteprosjekt vekker stor oppmerksomhet.
nn: Eg er noko overraska over at vi fekk denne prisen allereie etter fase 1 av e-tenesteprosjektet, men det viser at e-tenesteprosjektet vårt vekkjer stor merksemd.

source: Vi kan ikke innvilge noen betalingsavtale når kravet er overført til politiet.
nn: Vi kan ikkje innvilge nokon betalingsavtale når kravet er overført til politiet.

source: For å få ettergitt straffekrav må det ha oppstått ekstraordinære omstendigheter som gjør det urimelig å forlange at du skal betale.
nn: For å få ettergitt straffekrav må det ha oppstått ekstraordinære omstende som gjer det urimeleg å forlange at du skal betale.

source: Hvordan klager du?
nn: Korleis klagar du?

source: Dersom du betaler deg ajour på lånet vil Husbanken trekke lånet tilbake fra SI - og du vil følge din opprinnelige tilbakebetalingsplan.
nn: Dersom du betaler deg ajour på lånet, vil Husbanken trekkje lånet tilbake frå SI - og du vil følgje den opphavelege tilbakebetalingsplanen din.

source: Sette opp et husholdningsbudsjett
nn: Sette opp eit hushaldsbudsjett

source: Nedenfor finner du eksempler på forhold som kan gi grunnlag for ettergivelse og forhold som ikke gir grunnlag for ettergivelse.
nn: Nedanfor finn du eksempel på forhold som kan gi grunnlag for ettergiving og forhold som ikkje gir grunnlag for ettergiving.

source: Den raskeste måten er elektronisk kommunikasjon, se forklaring i neste avsnitt.
nn: Den raskaste måten er elektronisk kommunikasjon, sjå forklaring i neste avsnitt under.

source: Hvis du har forsøkt å kreve inn kravet selv før det har gått 10-år, så kan det være lurt å dokumentere hva du har gjort i saken.
nn: Dersom du har forsøk å krevje inn kravet sjølv før det har gått 10-år, så kan det vere lurt å dokumentere kva du har gjort i saka.

source: Legge fram samme forslag til oss og andre kreditorer.
nn: Leggje fram same forslag til oss og andre kreditorar.

source: Kostnadene ved forvaltningen eller avviklingen av advokatvirksomheten dekkes av Tilsynsrådet, men Tilsynsrådet kan kreve refusjon for disse kostnadene av det boet som advokatvirksomheten inngår i.
nn: Kostnadene ved forvaltninga eller avviklinga av advokatverksemda blir dekt av Tilsynsrådet, men Tilsynsrådet kan krevje refusjon for desse kostnadene av det buet som advokatverksemda inngår i.

source: Innkreving i utlandet
nn: Innkrevjing i utlandet

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Direktoratet for mineralforvaltning.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Direktoratet for mineralforvaltning.

source: Hvis det er en alvorlig forbrytelse, eller en slik type at politiet ikke kan gi deg et forenklet forelegg, skriver en jurist hos politiet ut et vanlig forelegg og sender det til deg i posten etter at saken er etterforsket nærmere.
nn: Dersom det er eit alvorleg brot, eller av ein slik type at politiet ikkje kan gi deg eit forenkla førelegg, skriv ein jurist hos politiet ut eit vanleg førelegg og sender det til deg i posten etter at saka er etterforska nærmare.

source: I rettssaken kan kan en eller flere bli dømt til å betale erstatning som følge av den straffbare handlingen.
nn: I rettssaka kan kan ein eller fleire bli dømde til å betale erstatning som følgje av den straffbare handlinga.

source: Ethvert forhold som måtte oppstå mellom Statens innkrevingssentral og brukerne av sidene, reguleres av norsk rett med verneting i Norge.
nn: Kvart forhold som måtte oppstå mellom Statens innkrevjingssentral og brukarane av sidene, blir regulert av norsk rett med verneting i Noreg.

source: I de fleste kommuner kan du også få hjelp til å kontakte kreditorene, utarbeide forslag til løsning og forhandle om en avtale.
nn: I dei fleste kommunar kan du og få hjelp til å kontakte kreditorane, utarbeide forslag til løysing og forhandle om ei avtale.

source: Det kan søkes om ettergivelse av forsinkelsesgebyret og/eller fritak fra solidaransvar for gebyret.
nn: Det kan søkjast om ettergiving av forseinkingsgebyret og/eller fritak frå solidaransvar for gebyret.

source: Se eksempler på
nn: Sjå eksempel på

source: Saken blir avgjort der og da ved at du aksepterer forelegget.
nn: Saka blir avgjort der og då ved at du aksepterar førelegget.

source: hvis du har barn som ikke bor fast hos deg
nn: dersom du har barn som ikkje bur fast hos deg

source: bekreftelse fra tingretten på at dommen er rettskraftig (avgjort i retten)
nn: Stadfesting frå tingretten på at dommen er rettskraftig (avgjord i retten)

source: Er selskapet slettet eller konkurs?
nn: Er selskapet sletta eller konkurs?

source: Vi krever inn flere forskjellige rettsgebyr for den lokale namsmannen.
nn: Vi krev inn fleire forskjellige rettsgebyr for den lokale namsmannen.

source: Direktoratet for byggkvalitet kan ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt bryter bestemmelsene i plan og bygningsloven, eller medvirker til dette.
nn: Direktoratet for byggkvalitet kan gi lovbrotsgebyr til den som forsettleg eller uaktsamt bryt føresegnene i plan og bygningslova, eller medvirkar til dette.

source: Vi tilbyr fakturering til næringsdrivende, men vi tvangsinnkrever ikke for næringsdrivende som har ressurser til dette selv.
nn: Vi tilbyr fakturering til næringsdrivande, men vi tvangsinnkrevjar ikkje for næringsdrivande som har ressursar til dette sjølv.

source: forsinket innsending av årsregnskapet
nn: innsending av årsrekneskapen

source: Dersom du mottar barnebidrag og går ned i inntekt, kan du få forhøyet barnebidrag – sjekk med ditt lokale NAV-kontor.
nn: Dersom du mottek barnebidrag og går ned i inntekt, kan du få forhøgde barnebidrag – sjekk med det lokale NAV-kontoret ditt.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det Datatilsynet som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller vil klage på pålegging av kravet, er det Datatilsynet som behandlar dette.

source: en utenrettslig gjeldsordning er at alle de andre kreditorene dine også deltar og aksepterer forslaget
nn: utanrettsleg gjeldsordning er at alle de andre kreditorane dine og deltar og aksepterar forslaget

source: Hvis et pålegg av Finanstilsynet ikke blir fulgt innen fristen, kan Finanstilsynet bestemme at foretaket skal betale en løpende mulkt.
nn: Dersom eit pålegg av Finanstilsynet ikkje blir følgt innan fristen, kan Finanstilsynet fastsetje at verksemda skal betale ei løpande mulkt.

source: Det kan hende dette ikke er den beste løsningen for deg.
nn: Det kan hende dette ikkje er den beste løysinga for deg.

source: kvartal og den andre terminen overføres i 4.kvartal.Vi starter da innkrevingen, vi gjør oppmerksom på at det påløper store omkostninger når NRK har ført over TV-lisensen til oss.
nn: kvartal og den andre terminen vert overført i 4.kvartal.Vi startar då innkrevjinga, vi gjer merksam på at det vert lagt til store kostnadar når NRK har ført over TV-lisensen til oss.

source: Gebyr som Sjøfartsdirektoratet ilegger hvis noen på vegne av rederiet bryter bestemmelser som er gitt, eller bryter skipssikkerhetsloven, enten det skjer med hensikt eller ved uforsiktighet.
nn: Gebyr som Sjøfartsdirektoratet pålegg dersom nokon på vegne av rederiet bryt bestemmingar som er gitt, eller bryt skipssikkerheitslova, anten det skjer med hensikt eller ved uforsiktigheit.

source: Skatteetaten oppbevarer opplysninger så lenge det er nødvendig for å utføre våre lovpålagte oppgaver, og i samsvar med Skatteetatens regelverk.
nn: Skatteetaten oppbevarar opplysingar så lenge det er nødvendig for å utføre dei lovpålagde oppgåvene våre, og i samsvar med Skatteetatens regelverk.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det Statens legemiddelverk som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller vil klage på pålegging av kravet, er det Statens legemiddelverk som behandlar dette.

source: at du har hatt styreverv eller varavarv i selskapet), vil du fremdeles være ansvarlig for ubetalte krav.Derfor fortsetter også innkrevingen selv om selskapet er slettet eller konkurs.
nn: at du har hatt styreverv eller varaverv i selskapet), vil du framleis vere ansvarleg for ubetalte krav.Derfor fortset også innkrevjinga sjølv om selskapet er sletta eller konkurs.

source: Det betyr at hvilken økonomisk situasjon den som skal betale erstatningen er i, vil påvirke hvor raskt du får utbetalt erstatningen.Hvis den som skylder pengene betaler inn hele erstatningsbeløpet i en samlet innbetaling, da får du hele erstatningsbeløpet utbetalt i en samlet utbetaling
nn: Det betyr at kva økonomisk situasjon den som skal betale erstatninga er i, vil påverke kor raskt du får utbetalt erstatninga.Betaler vedkomande inn heile erstatningssumen i ei samla innbetaling, då får du heile erstatningssumen utbetalt i ei samla utbetaling.

source: Det at noe er støtende, betyr at andre kan reagere negativ på at vi reduserer kravet ditt.
nn: Det at noko er støytande, betyr at andre kan reagere negativ på at vi reduserer kravet ditt.

source: Det er viktig å merke seg at selv om den som skal betale erstatningen har lønn eller trygd, så skal han eller hun ha igjen til
nn: Det er viktig å merke seg at sjølv om den som skal betale erstatninga har lønn eller trygd, så skal han eller ho ha igjen til

source: Hvis årsaken til at du søker sletting ikke er pga økonomi, så må du sende søknaden direkte til Regnskapsregisteret.
nn: Dersom årsaka til at du søkjer sletting ikkje er pga. økonomi så må du sende søknaden direkte til Regnskapsregisteret.

source: Du må overholde klagefristen.
nn: Du må overhalde klagefristen.

source: Tvangsmulkten kan være et engangsbeløp eller en løpende mulkt.
nn: Tvangsmulkta kan vere eit eingongsbeløp eller ei laupande mulkt.

source: Selskapet er ansvarlig for å betale et slikt gebyr.
nn: Selskapet er ansvarleg for å betale eit slikt gebyr.

source: Fiskeridirektoratet kan ilegge tvangsmulkt etter havressurslova, for å sikre at et pålegg som er gitt i eller i medhold av loven, blir fulgt.
nn: Fiskeridirektoratet kan dømme tvangsmulkt etter havressurslova, for å sikre at eit pålegg som er gitt i eller i medhald av lova, blir følgt.

source: Tilskudd som Norsk filminstitutt har tildelt etter forskrift om audiovisuelle produksjoner, kan de kreve å få tilbakebetalt etter samme forskrifts § 1-12, dersom en sluttavregning viser at mottakeren av tilskuddet har fått for mye utbetalt. Hvis dere ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Norsk filminstitutt som behandler søknaden.
nn: Tilskot som Norsk filminstitutt har gitt etter forskrift om audiovisuelle produksjonar, kan dei krevje å få tilbakebetalt etter same forskrift si § 1-12, dersom ei sluttavrekning viser at mottakaren av tilskotet har fått for mykje utbetalt.Dersom de ønskjer å søkje om ettergiving eller klage på kravet oppstod, er det Norsk filminstitutt som behandlar søknaden.

source: Omstendighetene må normalt ha oppstått etter du ble ilagt kravet.
nn: Omstenda må normalt ha oppstått etter du blei ilagt kravet.

source: Du bør endre passord med jevne mellomrom.
nn: Du bør endre passord med jamne mellomrom.

source: Du må også betale gebyr for å få merket og registrert video.
nn: Du må og betale gebyr for å få merka og registrert video.
